"tw__email_share_affirmative_button" = "Acconsenti";

"tw__email_share_detail_message_format" = "Puoi ottenere aggiornamenti e altre informazioni da %@ quando consenti l'accesso alla tua email sul tuo account Twitter @%@.";

"tw__email_share_detail_message_not_signed_in" = "(accesso non eseguito)";

"tw__email_share_detail_message_this_app" = "questa app";

"tw__email_share_heading" = "Condividi il tuo indirizzo email";

"tw__email_share_negative_button" = "Non adesso";

"tw__share_tweet" = "Condividi Tweet";

"tw__share_tweet_generic_template_format" = "Dai un'occhiata al Tweet di @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet di %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Accedi tramite Twitter";

"tw__single_image" = "Un immagine allegata";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Allegato";

"tw__tweet_profile_accessibility" = "Profilo";

